[
{"title": ["App nãon reconhece selfie"], "content": ["estou a 1 hora tentando abrir uma conta pelo aplicativo no celular mas na etapa de tirar uma selfie eu fico minutos com a camera mirada no meu rosto e a mensagem \"segure firme o celular e tente não tremer\" fica em cima da tela e ele não reconhece meu rosto de jeito nenhum, ja tentei de tudo, estou num lugar super iluminado e com fundo branco mas ele não reconhece o rosto de jeito nenhum, já estou farta!"]},
{"title": ["Banco público nunca funciona "], "content": ["Sou funcionário público federal, e sinto muita vergonha de ser um funcionário público ao lembrar do Banco do Brasil.", "Esse banco me dá nojo, vontade de vomitar. É um banco que presta desserviço aos brasileiros.", "Consegui recentemente tirar um dos meus salários do BB. E transferi para banco inter.", "Não consigo tirar todo meu dinheiro do BB e bem, nem cancelar e encerrar a conta.", "Sendo assim, decidi abrir esse chamado. "]},
{"title": ["Banco reteve meu pagamento"], "content": ["Eu pedi a portabilidade do Banco do Brasil para o Bradesco.", "No mês passado a empresa depositou o vale e o dinheiro caiu correto.", "Hoje o Banco do Brasil,segurou o meu dinheiro para abater uma dívida que ainda está na conta.", "O Banco do Brasil não teria que repassar diretamente para o Bradesco?"]},
{"title": ["Pagamento com cartão de crédito sendo cobrado também na conta corrente."], "content": ["Paguei um boleto no cartão de crédito e o mesmo está aparecendo no extrato da conta corrente para ser debitado.", "Segue anexados os prints e comprovantes.", "Obs.: Estou utilizando este canal porque pelo telefone da central o atendimento é eletrônico, não consegui contato."]},
{"title": ["Cartão Bolsa do povo"], "content": ["Fiz um curso do governo ao qual era prometido para os empreendedores 1000 reais em duas parcelas de 500. O dinheiro da primeira parcela já está disponível, já estou com o cartão do bolsa do povo, mas esse bendito cartão não desbloqueia de jeito nenhum. Já faz mais de 20 dias que solicitei o desbloqueio no site e nada dessa porcaria de cartão ser desbloqueado. Quem administra esse cartão é o banco do Brasil e a bandeira dele é visa. Nunca na minha vida eu vi um cartão levar 20 dias para desbloquear, pelo amor gente, parem de fazer a gente de palhaços. Estava contando com esse dinheiro e só tenho passado dor de cabeça. "]},
{"title": ["Recusa abertura de conta. Frieza e descaso"], "content": ["tentei abrir uma conta digital usando o aplicativo. Enviei tudo o que pediram de documentos e momentos depois recebo uma mensagem no whatsapp dizendo da recusa em abrir minha conta. Um absurdo o BB negar a abertura de conta a um cidadão. Queria levar meu salário inclusive e eles recusam. "]},
{"title": ["Renegociação Fies - Ninguém sabe informar sobre o pagamento!"], "content": ["Fiz minha renegociação do fies, paguei a primeira parcela através de boleto gerado pelo aplicativo e as demais parcelam não consigo pagar. Pelo aplicativo entro na opção de Consultar Renegociação - Gerar Boleto e aparece o boleto que já foi pago, que foi a parcela de entrada. Entrei em contato com vários atendentes pelo WhatsApp, ninguém sabe informar sobre como faço para pagar essas parcelas, falaram que precisaria ir na agência. Bom, fui na agência, perdi meu horário de almoço, como de costume o atendimento é super demorado e depois de uma hora esperando para ser atendida, não resolveram meu problema, porque ninguém sabe como funciona o pagamento da renegociação. A atendente falou que era para eu deixar o dinheiro na minha conta e ver se debitam no dia do vencimento. O problema é que não aparece nenhum lançamento futuro, não tem agendamento dessa parcela e se atrasar o pagamento, irá cancelar automaticamente a renegociação. É bem complicado querer pagar uma dividida nesse banco, não é a primeira vez que tento renegociar e sempre é uma complicação para gerar um simples boleto. Já perdi uma negociação pq tinha que ir na agência toda vez pedir para eles emitirem o boleto pra mim. O aplicativo nem se fala, uma porcaria. Bom enfim, só queria confirmar se o pagamento dessas parcelam serão debitadas automaticamente da minha conta ou como faço para pagar?? "]},
{"title": ["Retençao da conta  salario para quitar CDC"], "content": ["Venho por meu deste canal informar a minha indignação ao Banco do Brasil da agencia de Juazeiro do Norte no dia 06/04/2022 retirou todo o salario do mês trabalhado que estava em conta salario para quitaçao do CDC sem a autorizaçao da minha pessoa. Pois no contrato efetuado no ato da contrataçao do Cdc so informava que poderia ser debitado da conta corrente, isto e ilícito , todos sabemos foi a agencia para resolver me trataram mau gerente Camila pedeu para me sair da protrona varias veses para nao da mais esclarecimento e nada foi resolvido . chorei muito com esta revolta como vou comprar comida , remedio coisa do dia a dia, contas pagar, e indiginante, e nada foi resolvido. Espero que o Banco Central veja o que estao fazendo."]},
{"title": ["Não consigo antecipar o 13 nem consigo fazer empréstimo. "], "content": ["Liberem a antecipação  do 13 por favor e empréstimo também não consigo fazer pelo aplicativo, um absurdo sou aposentada recebo pelo banco do brasil meu benefício e não liberam empréstimo, nem a antecipação do 13 , nem cheque especial nem nada, me ajudem ai estou precisando para uma emergência. "]},
{"title": ["Abertura de conta"], "content": ["Impossível obter uma resposta absoluta, além de enfrentar uma fila imensa não sabem informar corretamente sobre serviços, me direcionaram para o atendimento por telefone e no atendimento por telefone me direcionaram para a agência, mas no fim ninguém consegue resolver o problema com a abertura de conta digital."]},
{"title": ["Desbloquear meu ame "], "content": ["Desbloquear meu cartão ame já tentei no app ame. E nada foi no banco nada pidiran pra liga no 08000"]},
{"title": ["Informe de rendimentos de conta encerrada"], "content": ["Preciso do informe de rendimentos de uma conta que encerrei em 2021, mas como não sou mais cliente do banco, não consigo obter o informe por nenhum canal de atendimento. Gostaria de receber meu informe por e-mail."]},
{"title": ["Solicitação de Cancelamento de Cartão AME - BB"], "content": ["Olá! Sou cliente AME, que faz parceria com o Banco do Brasil para a emissão de seus cartões. Nesse sentido, eu possuo um cartão da AME final 1652 e eu gostaria de solicitar o cancelamento do mesmo, pois não o utilizo. ", "Agradeço a ajuda em minha solicitação.", "Atenciosamente, Victor."]},
{"title": ["Saque no caixa eletrônico "], "content": ["Tentei sacar em um caixa eletrônico da agência e o processo ocorreu tudo bem até o momento da retirada do dinheiro, onde a máquina apresentou em sua tela o termo inicializando e depois pediu para que eu fosse sacar em outro terminal, e não liberou o meu dinheiro, nem cancelar nada, simplesmente foi debitado da minha conta o valor do saque e eu nem retirei o dinheiro, ficou constanto como se o saque tivesse realizado com sucesso, e eu fiquei no prejuízo. Como fui sacar depois do horário do funcionamento do banco não havia ninguém para eu recorrer no momento ou apresentar que o dinheiro não havia saído. Fiquei no prejuízo da quantia que eu iria sacar. Nunca havia me acontecido algo assim. Gostaria de saber para onde foi meu dinheiro, pois estou no prejuízo. "]},
{"title": ["Abrir conta"], "content": ["Bom dia, tinha uma conta de quando era universitário no banco do brasil, e tava tendo erro no app na hora de atualizar a renda, ao falar com atendente perguntei se encerrando a conta e depois abrindo outro daria certo, ja que a atual estava com esse problema, ai encerrei, mas agora quando tento abrir conta pelo app aparece \"hmm por segurança não será possível continuar sua solicitação por aqui\" e agora?"]},
{"title": ["Limite pix"], "content": ["Tentei aumentar todos os meus limites de pix, fiz tudo correto pelo aplicativo e confirmei no caixa eletrônico do BB e mesmo assim não aumentou. no fim de semana tentei tbm usar o pix mais o limite diário não tinha retornado."]},
{"title": ["Banco do Brasil tirou um o dinheiro de pagar a parcela do consignado pra cobrir outro contrato em atraso ."], "content": ["Eu tenho um empréstimo consignado descontado em folha de pagamento pelo Banco do Brasil junto com a empresa que trabalho, no dia 1 de abril A empresa em qual trabalho fez   pagamento desse empréstimo consignado em folha para o Banco do Brasil esse banco em questão estornou esse dinheiro que era para o pagamento da parcela do consignado para minha conta corrente onde veio a debitar o valor de outro contrato De uma outra dívida que não faz parte do contrato do meu consignado, sendo que esse desconto na minha folha de pagamento foi destinado a pagar o consignado onde foi autorizado através da numeração de contrato junto a minha empresa, Peço que o Banco do Brasil destine esse dinheiro que foi debitado para pagar outro contrato que se redirecione para o pagamento da parcela do consignado da forma que foi acertado com a empresa."]},
{"title": ["2 via do cartão "], "content": ["Tentei solicitar 2 via do cartão mas até o momento não consegui, é preciso urgente. "]},
{"title": ["Pontua errada do cartão de crédito"], "content": ["Tenho um cartão de crédito ,acho que a pontuação está errada ", "Liguei no SAC para perguntar mas ninguém entendeu nada expliquei muito bem , mas sem sucesso ", "O cartão diz 1 ponto a cada 3 reais gastos mas somei em casa e está errado , só quero se seja corrigido isso . "]},
{"title": ["Falta de compromisso "], "content": ["Sou funcionária pública e recebo pelo Banco do Brasil.  Faz dois meses que solicitei um novo cartão e não chegou ainda. "]},
{"title": ["Aumento de limite"], "content": ["Gostaria de tentar por aqui já que BB não dá opções. Tenho um cartão de crédito dessa instituição, uso com muita frequência meu limite, pago rigorosamente em dia na maioria dos casos antecipadamente e não vejo essa consideração nas análises desse banco. Só gostaria de entender esse critério. Sei que isso não importa mais eu sou MEI e esse cartão me ajuda muito pois compro meus insumos e tenho 30 dias pra pagar e se vocês analisarem vai ver que sempre pago com antecedência pra poder usar mais. Sei que banco nenhum e obrigado a dar limite a ninguém mais peço que reavaliem com carinho o meu caso"]},
{"title": ["Cartão Virtual não funciona"], "content": ["Abri uma conta no Banco do Brasil sou correntista até veio um limite razoável no meu cartão de crédito uso ele normalmente como cartão físico mais no virtual tá complicado solicitei o virtual pois tou tendo decepções com ele não consigo utilizar em nenhum app da erro e em outros voltam a tela anterior na hora de realizar o pagamento como o recarpay não redireciona para o banco, porém entrei em contato com a central de cartões, suporte técnico e tals liguei pra todos canais até pro Sac porém nada resolvido a moça até então desligou na minha cara uma tremenda falta de educação não quis resolver o problema em relação, resumo da história tou com um cartão virtual sem poder utilizar só de enfeite em meu app tentei de varias formas apaguei fiz outro tentei novamente e nada, não sei o que está acontecendo de verdade preciso de uma solução o quão rápido possível me sinto constrangido em relação."]},
{"title": ["Ligações oferecendo cartão de crédito sem prefixo 0303 e resposta ineficiente pelo Não me Perturbe"], "content": ["Eu recebi algumas ligações oferecendo cartão de crédito, e mesmo recusando ainda sigo recebendo algumas vezes essas ligações. Na última a telemarketing foi extremamente insuportável e insistente, eu recusando o cartão e ela querendo me convencer a todo custo, sendo bem invasiva. Eu não quero mais receber ligações dessa natureza, inclusive vocês estão sendo bem errados de não colocar o prefixo 0303, e quando questionamos o porque de não estar, seus atendentes tem a cara de pau de dizer que é problema no sistema. Abri reclamação no Não Me Perturbe, mas disseram que só valia para empréstimos consignados. Mas a resposta do atendente foi simplesmente ridícula, orientando utilizar o bloqueio de spam do celular. Sério que vocês acham que isso funciona efetivamente? Isso é ridículo, porque nem sempre funciona, inclusive o último número que me ligou, além de não ter o prefixo 0303, ainda não foi considerado spam. Eu quero simplesmente não receber mais ligações dessa natureza, todas as empresas que contactei, que não tem o bloqueio do Não Me Perturbe, tem um bloqueio interno, então por favor, ou use o Não Me Perturbe direito, ou criem um bloqueio interno, ninguém tem obrigação de suportar esse jeito invasivo de vender que vem sendo utilizado dentro do telemarketing."]},
{"title": ["ANUIDADE DIFERENCIADA TIT-PARC 01/12 BR"], "content": ["A propaganda veiculada nos canais de comunicação do Banco do Brasil, afirma que os cartões universitários não possuem anuidade. Entretanto, nesse mês recebi na fatura do meu cartão a anuidade tema desta reclamação, a qual possui o valor de 21 reais. Um estudante universitário não tem condição de pagar esse valor, mal tem pro ônibus. Aguardo um posicionamento do banco do brasil. "]},
{"title": ["Pagamento em processamento"], "content": ["Paguei minha fatura dia 23/03/22 e ainda está pagamento em processamento e a fatura vence hoje, uma vergonha um banco pioneiro do Brasil ser o pior de todos, nunca vi tanta irresponsabilidade com o cliente, atendimento péssimo, aplicativo todo bugado, quando da erro dão desculpas esfarrapadas como mensagem, whatsapp do banco do brasil nao serve pra nada e a única solução é ligar todo dia pra eles fazerem o mínimo "]},
{"title": ["Banco do brasil"], "content": ["Meu nome está negativado por uma dívida que eu desconheço. Já entrei em contato com vcs e disse que não fiz essa compra e mesmo assim meu nome continua no Serasa"]},
{"title": ["Sem assesar "], "content": ["Não consigo entrar no login sempre volta para página inicial."]},
{"title": ["Nao tou conseguindo usa meu cartao"], "content": ["Pagei minha divida pagei fatura da cartao e ate agora meu cartao nao  comsigo usar .falando que tenho um pendencia ..eu nao tenho neuma pendencia . Pq ta falando quer eu tenho pendencia  .. eu gostaria de saber qual e a pendencia . Pq no serasa meu nome ta limpo .  Vcs ver  ai qual e esa tal pendência  ... eu estou precisando do cartao .  "]},
{"title": ["Conta privativa "], "content": ["O banco realizou um bloqueio em minha conta, bloqueio esse para movimentar a mesma, seja para saque e transferência, mas permite que meus depósitos sejam feitos na conta, sendo assim o banco está ilegalmente se apropriando dos valores que possuo, uma vez que não possuo dívida nenhuma com o banco e muito menos meu CPF possui restrições financeiras ou cadastral na receita como o banco alega em outros casos aqui no reclame aqui, seguindo orientação do banco foi realizado o contato via atendimento do BB, porém ineficiente, uma vez que só questionou o que queria e informou para procurar a agência, contudo é impossível perder dia de trabalho e se deslocar até a agência por uma total ilegalidade do próprio banco, gostaria de uma solução virtual e também o envio de documento comprovando o bloqueio, os motivos e as tentativas de realizar o saque no dia 02/04, uma vez que sofri prejuízo material devido a impossibilidade de saque. "]},
{"title": ["COMPLETAMENTE IMPOSSÍVEL FALAR COM SUA AGÊNCIA ESTILO DO BANCO DO BRASIL"], "content": ["COMPLETAMENTE IMPOSSÍVEL FALAR COM SUA AGÊNCIA ESTILO DO BANCO DO BRASIL"]},
{"title": ["Falta de retorno da agência"], "content": ["Estou desde o dia 29/03 sendo hoje dia 04/04 tentando falar com minha gerente pelo numero 4003-3001 indicado no app e a ligacao nao completa, cai e da erro. Mandei diversas mensagens pelo chat do bb para ela entrar em contato comigo e nao retornou. Entrei em contato com 0800 e me disseram que devo ir pessoalmente na agência. Fiz o registro de uma reclamação com uma atendente que nao se preocupou nem um pouco em resolver meu problema e nao foi solicita, protocolo 88389224. Eu sou correntista somente há 22 anos e nao consigo nem ter um tratamento respeitoso pelo banco."]},
{"title": ["Débitos absurdos em c/c, Mês 04 debito triplicou, não sei do que se trata!"], "content": ["Eu tenho uma conta no banco do Brasil a qual não movimento e nem tenho cartão, ela existe apenas para o débito de um consignado que fiz na Caixa Econômica no ano de 2020, e a Gerente ROSANA do Banco do Brasil AGENCIA Cesar de Souza - Mogi das Cruzes SP, me ligou pedindo para q eu migrasse para o BB o meu consignado que me dariam um desconto nas parcelas, fiz essa besteira, em Agosto/2021 fui demitida da prefeitura de Mogi das Cruzes , a prefeitura na recisão do contrato reteve um valor que correspondia a 2 parcelas e mais um pouco, e eu continuei religiosamente, depositando todos os meses os 621,00 da parcela, após o vlr que a Prefeitura reteve cessar, a partir desse momento a conta virou uma bagunça , eu tenho emprestado dinheiro para cobrir o saldo devedor todos os meses, o Gerente Fernando me atende, tenta ajudar , mas não consegue, pois esse mÊs de Abril o saldo devedor TRIPLICOU!", "Aguardo respostas , documentos e espero que os juros que venho pagando de um ERRO que não é meu, e sim da Sra ROSANA, me seja devolvido totalmente, não movimento conta no Banco do Brasil , não movimentarei jamais e NÃO INDICO ESSE BANCO A NENHUMA PESSOA, e se há um erro que a sra Rosana pague os juros e não eu, que não procurei essa AGENCIA/BANCO para nada, vocês que correram atras de mim para bater meta!", "Eu aguardo uma solução!"]},
{"title": ["Valor pago e o banco continua cobrando a fatura paga"], "content": ["Vamos lá em solicitei o cartão elo grafite usei pela primeira vez em dezembro 586.98 paguei em janeiro usei 390,27 paguei  em fevereiro usei 2.351,45 nao paguei . Só vim pagar no débito automático . O banco descontou ", "no dia 02/03 o valor 203,51 ", "dia 04/03 o valor de 308,83 ", "no dia  07/03 o valor de 28,00 ", "no dia 14/03 o valor de 633.35 ", "no dia 15/03 o valor de 365,00 ", "no dia 15 o valor  30,13 ", "no dia 16/03 o valor de 14,69 ", "no dia 28/03 o valor de 10,24 ", "No dia 01/04 o valor de 1.0000 ", "Se olharem na conta veram que o total desses débitos todos totaliza o valor de 2.693,75 ", "Já liguei diversas vezes já me informaram que o cartão foi bloqueado outros que o cartão foi cancelado. Como assim cancelado por qual motivo o banco me [Editado pelo Reclame Aqui] a função crédito e ainda quer ter razão . Me tirou o cartão sendo que paguei a fatura . E detalhe o banco está querendo que eu pague mais 1.043 dizendo que e o valor que estou devendo nesse cartão . Perai tem algo errado pois estão me cobrando o valor que eu nao usei e cancelaram meu cartão segundo eles por falta de pagamento. E os 1,000 reais não vão dar baixa no pagamento feito dia 01 . Vou procurar meus direito não irei pagar a mesma fatura 2 vezes liguei no banco ninguém resolve nada só empurra de atendente pra aatendente"]},
{"title": ["Pix não funciona"], "content": ["Estou tentando fazer pix, e não consigo transferir qualquer quantia , que aparece esse erro G999-872 , porque está acontecendo isso ?"]},
{"title": ["Meu cartão não chega!"], "content": ["Entrei com o pedido do meu cartão de crédito AME e ele foi aprovado no dia 27/02, saiu para entrega dia 10/03, mas até agora nada. O prazo que vocês deram era de 15 dias e até agora nem sinal do meu cartão! Gostaria de um novo envio cartão em um outro endereço, pois não consigo contato nem com o Banco do Brasil que é o administrador do cartão, acho uma falta de comprometimento da parte da AME não dar nem uma justificativa para esse atraso.."]},
{"title": ["Não  consigo  efetuar pix"], "content": ["Desde  ontem dia 3/4/2022 não consigo efetuar o  pix. Pensei  que  era  por  ser  domingo, depois  por  ter ultrapassado  o limite  do  dia,  mas  meu  ultimo pagamento  foi no  sábado  e hoje  dois  dias  depois dia 4/4/2022 continua aparecendo a seguinte mensagem:", "Seu limite para pix neste canal:R$0.(G999-871).", "Não  entendo, tenho dinheiro e não posso usar? "]},
{"title": ["Avaliação do Atendente"], "content": ["Estamos com um problema muito chato para resolver com o banco desde sexta-feira (01/04/2022) e hoje tenho a impressão de ter conseguido resolver depois de muito ligar para a empresa.", "Ocorre que, quando fui avaliar o atendente que foi muito prestativo e  que possivelmente me ajudou pelo que foi explicado, apertei o 1 para solicitação  resolvida e a tela do meu telefone apagou e acabei por apertar o 1 novamente e avaliou o atendente como se ele tivesse prestado um serviço ruim, quando foi um dos poucos que conseguiu me ajudar. Fiquei muito triste com esse fato, liguei novamente para  SAC para saber se eu poderia alterar a avaliação dele para 5 e fui informada que não seria possível. Por isso, resolvi registrar aqui que o atendimento do protocolo 88395862 no dia 04/04/2022 o atendente teve uma avaliação 5. Não gostaria de prejudicá-lo e ficaria muito feliz se vocês pudessem considerar essa correção."]},
{"title": ["Problemas com cartão de crédito. "], "content": ["Olá, eu estou tentando acessar o app para verificar meu limite no cartão de crédito ou até mesmo criar um cartão virtual porém o app não vai. Poderiam me ajudar?"]},
{"title": ["Não consigo realizar o amortecimento das parcelas do meu empréstimo!"], "content": ["Há anos sou cliente do banco e fiz um empréstimo imobiliário para pagar em 30 anos. Sei que posso diminuir meu saldo devedor e pagar essa dívida em menos tempo utilizando o fgts ou recursos próprios, porém pelo aplicativo não consegui fazer nenhum tipo dessas amortizações. Por isso me dirigi a agencia mais próxima n3150, mas depois de muito aguardar na fila (que segundo o gerente estão com falta de funcionário devido a pandemia) disse que dificilmente eles fazem esse tipo de operação e por isso não sabia me informar corretamente sobre este procedimento. Como o empréstimo eu fiz na cidade de Araraquara ele disse que eu só conseguiria fazer esse pedido com a ajuda deles. Eu expliquei que não poderia ir até Araraquara neste momento, já que agora moro em Campinas. Afinal pedi a transferência da minha conta para cá, mas o mesmo disse que não importava transferir a conta, pois até eu terminar de pagar o empréstimo estarei vinculada a agencia de origem. O gerente me passou um email da agencia de lá para que eu entrasse em contato pedindo as informações. Eles me responderam dizendo que posso fazer o pedido de amortização em qualquer agencia ou pelo telefone 4004-0001. Liguei no número indicado e eles mandam ir presencial na agência!!!! Expliquei o ocorrido e me disseram que não podem ajudar. Se no presencial não ajudaram e no telefone também não, quem me indicará como amortizo as minhas parcelas? Quero logo me livrar e amenizar esse juros que estou pagando (sempre em dia), mas pelo visto não é nada vantajoso para o banco. Desde já agradeço e espero que por esse canal eu consiga o atendimento que busco."]},
{"title": ["Minha senha tá bloqueada de 8 dígito "], "content": ["Minha senha tá bloqueada de 8 dígito do banco do Brasil queria desbloquear "]},
{"title": ["O WhatsApp disponível não tem atendente,somente assistente virtual"], "content": ["O watsapp que o Banco do Brasil disponibiliza para falar com um atendente não tem atendente,somente assistente virtual que não consegue resolver nada!!!!"]},
{"title": ["Pagamento de Fatura. "], "content": ["Não consigo pagar minha fatura simplesmente porque ninguém me informou que era obrigado a ter conta no Banco do Brasil pra fazer pagamento. ", "Fui no chat do AME e a única coisa que eles me fornecem é números de telefônicos q não ajudam em nada . E A SOLUÇÃO Q ME DERAM FOI IR NO BANCO DO BRASIL PESSOALMENTE PRA VER O Q ELES PODEM FAZER POR MIM.", "Resumindo: querem q eu falte serviço pra ir no Banco do Brasil ."]},
{"title": ["Nenhuma solução e PRECISO PAGAR minhas contas"], "content": ["Tive por 20 anos conta bancária no Santander e por causa de uma gerente que NÃO quis me ajudar a realizar um procedimento, resolvi transferir 90% do meu investimento que tinha nesse banco para o Banco do Brasil pensando que seria melhor.", "Agora começam os problemas: fui cadastrar minhas contas no débito automático e não podia e nem conseguia SEM ficar na dependência da gerente da agência. Então, no mesmo dia resolvi cadastrar tudo de novo no SANTANDER e deu certo.", "Aí agora, fui transferir um valor que PRECISO pagar minha fatura SANTANDER para liberar meu limite no cartão e não pude pq o limite diário para transação é de R$ 2000,00. Então, acabei transferindo a parte do dinheiro que tinha no SANTANDER para pagar pelo banco do BRasil pois dá na mesma. Aí, pra minha surpresa, TAMBÉM não pude pagar a conta pois dá que ultrapasso o limite.", "Entrei em contato com a gerente e falou que tinha aumentado meu limite, para eu tentar novamente as transações. Tentei pelo APLICATIVO e também pelo COM [Editado pelo Reclame Aqui] DOR desktop e não deu certo.", "Agora fico PRESA numa dependência e dada a urgência que preciso pagar minha fatura, vou levar pelo menos 12 dias para transferir o valor TOTAL novamente para o SANTANDER só para pagar a dada fatura, o que não é justo pois aí vai me cobrar multa pelo atraso.", "Acontece que parece que ninguém hoje em dia está mais nem aí para dar uma solução definitiva pra nada, ninguém está nem aí para o prejuízo que os outros vão ter.", "Ter que ficar dependendo de terceiros e implorando para pagar uma conta, sendo que TENHO O DINHEIRO e não posso pagar pq não resolvem é HUMILHANTE e desgastante!", "Assim que os fundos de investimentos vencerem, vou voltar para o SANTANDER pq porcaria por porcaria, lá eu já tenho limites definidos, entro no site e eu mesma faço minhas alterações, coisas essas as quais o BB não deixa a gente fazer por conta e tenho que ficar a toda hora chamando a gerente no Whatsapp, coisa que não gosto pois acho muito chato e incômodo.", "Ta aí, uma única vez que precisei de ajuda de gerente, acabei mudando de banco para ficar agora numa situação muito pior e desagradável.", "Vou ter que pedir para outra pessoa PAGAR minha fatura e ficar transferindo  o dinheiro picado em 12 dias para ele pq não posso e não consigo pagar minha conta com meu próprio dinheiro.", "Muito descaso e solução completamente insatisfatória.", "Decepcionada com o Banco e com a falta de atenção. Meu marido falava bem mas descordo por completo!"]},
{"title": ["Saldo Rende Fácil sumiu"], "content": ["Recentemente eu aderi o BB rende fácil, mas depois quis cancelar. Então fui em \"configurar resgate automático\" e desativei o BB rende fácil! Quando fiz isso o dinheiro sumiu. E agora não consigo encontrá-lo em lugar nenhum e também não consigo reativar o resgate automático! "]},
{"title": ["Cashback não recebido depois de 120 dias "], "content": ["Boa noite! Ainda não recebi o cashback prometido nas compras na Amazon com o visa Ourocard. Ja passaram mais de 120 dias das compras que já é um prazo absurdo comparado a concorrência para cashback e ainda não recebi os valores das compras em anexo."]},
{"title": ["Não optei e nem quero esse Mens.Club  Fácil "], "content": ["Acabei de abrir uma conta nesse banco e estão me cobrando um tal de Mens.Club Fácil  no valor de R$32,00 (cobrança agendada). Não sei o que é isso. Quero que cancelem essa cobrança! Não pedi nada disso na minha conta! Se não cancelarem vou processar esse banco!"]},
{"title": ["estou sendo extorquindo sem direito a defesa"], "content": ["em Janeiro desse ano comprei um carro new Fiesta com cartas do consórcio BB, onde foram parceladas 73 × 465 segundo o vendedor fora a entrada de 7 mil e uma cb 300 2013, desde essa data ate hoje sofro com as parcelas todos os meses vindo mais alta que o combinado, esse mes irei pagar mais de 700 reais e ninguém me justifica esse abuso que esta acontecendo nesse consorcio, ja falei com alguns advogados e sei que posso conseguir danos morais, ou restituição financeira se colocar na justiça, mas somente quero pagar o que devo da forma correta ja que gastei um bom dinheiro com o veículo desde que o recebi, e estou satisfeito com o bem adquirido, mais estou 100% insatisfeito com a falta de honestidade e hombridade dessa instituição chamada consorcio Banco do Brasil que por todas as denunçias feitas já percebi que esta representado muito mal o Brasil, seguindo outra linha não aceitável de como tratar o cliente ou o brasileiro"]},
{"title": ["Demora na transferência dos valores do Mandado de pagamento "], "content": ["Possuo um processo em que o mandado de pagamento textual com ordem de transferência de valores para a minha conta foi assinado e enviado ao banco há mais de uma semana e os valores ainda não foram transferidos.", "Já entrei em contato com o banco, mas eles afirmam que o dinheiro está disponível e me pedem para aguardar, porém essa transferência nunca é efetivada e os estresses recomeçam.", "É absurdo essa demora, necessito receber!"]},
{"title": ["Transações não autorizadas "], "content": ["Boa Noite. Queria pedir por gentileza que vcs liberem meu cartão virtual Saraiva final 8850 para que eu possa usar no aplicativo 99pay. Todas as minhas transações não estão sendo autorizadas pela operadora do cartão que é o Banco do Brasil. Me ajudem por favor. Obg e fiquem com Deus. "]},
{"title": ["Aplicativo não tira foto do rosto"], "content": ["Estou tentando abrir uma conta digital universitária no banco do brasil, porém na hora de tirar a foto do rosto, nada acontece. Sempre fica com a mesma mensagem no canto superior \"Segure firme o celular e tente não tremer\". O que eu devo fazer nessa situação? Precisava abrir a conta no banco para conseguir receber meu projeto de pesquisa da faculdade. Desde já agradeço."]},
{"title": ["Clube de Benefícios - BB"], "content": ["No mês de fevereiro realizei a solicitação de abertura de conta em uma agência do BB situada em Barbacena. O intuito da conta consistia em receber o benefício PIBIC pelo projeto de iniciação científica que realizo na faculdade.", "Chegando à agência, esperei por um tempo enorme (cerca de duas horas e meia) e fui atendido. Durante o atendimento procedeu-se a abertura da conta e em dado momento fui informado que haveria a cobrança de uma taxa de cerca de 20 reais para a manutenção da conta e que tal taxa era OBRIGATÓRIA.", "Hoje, 05/04/2022, descobri que a dada taxa se tratava de um clube de benefícios I e que o seu valor era de R$19,85. Foram cobradas duas mensalidades desse benefício, mas hoje descobri que essa taxa não era de fato obrigatória e logo procedi com o seu cancelamento. ", "Quero pontuar que a pessoa que me atendeu na agência agiu de[Editado pelo Reclame Aqui] e nem sequer se dispôs a explicar de onde eram advindas essas taxas \"obrigatórias\". Não sei ao certo qual era o intuito de coagir um cliente a pagar por um serviço que ele poderia escolher ou não adotar, mas confesso que fiquei muito decepcionado com a atitude dela.", "Enfim, não sei como vocês irão proceder em relação a esses 2 meses que me foram cobrados, mas saliento que o Banco Central ficará ciente da falta de transparência de vocês para com o cliente e que, novamente, me senti enganado por uma instituição de renome como vocês."]},
{"title": ["Cancelamento de autorização de débito automático não cancela o agendamento de débito automático"], "content": ["Fiquem espertos pois esta informação não é clara para o cliente. Precisei cancelar um débito automático e estava tranquila por ter inativado a autorização, mas para minha surpresa foi debitado mesmo assim e agora não tenho nem saldo para pagar minhas faturas. A alegação deles é que eu deveria ter lido toda a descrição e deveria saber que o agendamento se mantém. Isso que procurei em todo o app e não achei nenhuma opção de cancelamento de agendamento. Enfim, totalmente desgostosa com o BB. Querendo seriamente cancelar minha conta."]},
{"title": ["Erro ao criar conta digital"], "content": ["Quero criar uma conta digital no Banco do Brasil mas ao colocar meu CPF aparece um erro \"usuário não logado. Favor fazer login novamente\". Quero uma ajuda pois não irei a agência abrir uma conta. "]},
{"title": ["Péssimo atendimento, o pior"], "content": ["Bom dia, preciso urgente de uma solução! Já reclamei no Whatsapp é muito lento não sabem informar, pior no telefone;", "É o seguinte, está aparecendo no aplicativo que estou no Cheque especial não sei porquê, pois o meu saldo é maior que minhas dívidas.", "Outro ponto, é que não consigo cancelar meu saldo em resgate automático e preciso desativar!!!! Quando cliquei na opção pra cancelar no app me dizem o aviso em anexo, como assim?", "Caso não resolvam logo irei ao Procon! ", "Peço por gentileza que me liguem o mais rápido possível (85)997245469 "]},
{"title": ["Vai fazer quatro meses que estou aqui aguardando a boa vontade do gerente da agência de aliança Pernambuco o Paulo Gouveia entrar em contato comigo sobre a abertura da minha conta física"], "content": ["Bom dia já se passou três meses vai fazer quatro meses que o gerente Paulo da agência de aliança falou que iria entrar em contato comigo sobre a abertura da minha conta física e sobre o cartão de crédito pra minha empresa e até hoje eu espero está ligação eu acho isso um absurdo um gerente do banco do Brasil destrar um cliente desta forma além de tratar mal no atendimento deixar esperando esse tempo todo eu ligo pra mesa dele nunca pega o número eu estou muito chateada com essa agência eles mostram que não liga pra os clientes não dá assistência nem nada como eu posso me sentir segura tendo uma conta da minha empresa num banco desse que não prioriza os clientes infelizmente vou ter que procurar outro banco estou muito insatisfeita com essa agência esse gerente deveria da liga pra outra pessoa que tenha empatia pelo público pelo os clientes ele é muito arrogante e cheio de ironias eu nem posso abrir a conta em outra agência pois ficaram com minhas documentações e nem siquer deram resposta", "E sem falar o cartão de crédito o cheque especial e o talão de cheque empresarial que ficou de solicitar da minha conta PJ até hoje e nada pedir um talão de cheque a ele e ele perguntou pra que eu queria esse talão de cheque ridículo ele eu quero uma solução desses problemas porque do jeito que tá fica impossível ser cliente BB"]},
{"title": ["Ligação sem autorização"], "content": ["Estão me ligando o tempo todo oferecendo consignado, sem autorização (sem o 0303, inclusive), sendo que eu tenho conta no Banco e um contato direto com minha gerente. A última ligação foi feita por Caíque, número 035 31970159."]},
{"title": ["Cobrança de anuidade em cartão bloqueado "], "content": ["Meu cartão de crédito foi bloqueado pelo banco alguns meses atrás. Questionei via aplicativo como ficaria a cobrança da anuidade, uma vez que estou impedido de utilizar o cartão e o atendente (muito mal educado por sinal) respondeu que não estava sendo cobrada anuidade e que não seria cobrada anuidade enquanto o cartão estivesse bloqueado. Para minha surpresa, este mês veio a cobrança da parcela 01 de 08 do cartão principal e do cartão adicional. AG. 1559 CC 22.964-4. Essa cobrança precisa ser estornada e as demais precisam ser canceladas pois não concordo em pagar anuidade por um serviço bloqueado pelo banco. "]},
{"title": ["Segurança zero Descaso 10"], "content": ["Primeiro gostaria de deixar claro que antes de vir até esse canal minha demanda foi Protocolada via Ouvidoria: 88197083 mas não recebi até agora nenhuma manifestação. Recebi o parecer desfavorável sobre o pedido de um estorno de R$2800,00, que foi retirado de um caixa 24 h em BH após um furto. Sempre me senti muitoincomodada quanto a segurança do sistema Banco do Brasil, por isso cancelei meu cartão de crédito em 2017, e pedi que só fosse permitido um limite de R$ 1000,00 de saque em caixas eletrônicos, verificando meus extratos de 2017 até os dias atuais pode ser constatado que: primeiro nunca houve um saque diário em caixa eletrônico superior a R$1000,00 e segundo desde de março de 2021 não houve saques de maneira nenhuma em caixas eletrônicos. Meu gerente sempre foi avisado repetidamente que o limite seria o mínimo. Para tentar resolver fui a agência do Banco do Brasil em Piracicaba  Praça José Bonifácio 945, primeiro recebi um protocolo de atendimento não prioritário AS001, as 11:44h, após uma hora aproximadamente, quem me deu a senha de atendimento percebeu seu equívoco e tentou me convencer a mudar de agência pois eu era uma cliente Elite, nunca fui informada deste meu privilégio e como nunca pedi para isso continuei esperando meu atendimento na agência não prioritária, nas horas que passei lá pude perceber a ineficiência da agência, existiam 6 mesas de atendimento funcionando e poucos clientes no recinto, fui a cada mesa e verifiquei que o tempo de espera era de 2 horas para ser atendido, vi muitos clientes desistirem do atendimento e ir embora, quando finalmente fui atendida as 13:29 h fiquei bastante decepcionada, o gerente matrícula (Editado pelo ReclameAQUI) e a escriturária matrícula (Editado pelo ReclameAQUI), não conseguiram responder nenhum dos meus questionamentos, e fui orientada a escrever minha solicitação e eles acolheram para análise as 14:29 h. Me senti totalmente ignorada e não atendida, aliás nem tive acesso ao motivo da negação do reembolso, disseram que o gerente da minha conta me ligaria até  01/04/2022; o que não ocorreu. Depois deste atendimento desastroso fui fazer um test drive no Elite e finalmente consegui a segurança que procurava, ou seja não receberei mais cartão do Banco do Brasil e acesso aos Caixas Eletrônicos bloqueado, pelo atendente de matrícula (Editado pelo ReclameAQUI). Creio que todo contribuinte tem direito a um bom atendimento e receber informações corretas e não ficar exposto a [Editado pelo Reclame Aqui]s por falha de segurança. Meu cartão do Santander foi furtado e felizmente pude contar com a excelente segurança deste banco. Acho justo que o valor retirado superior a quantia de R$ 1000,00 que era o valor insistentemente requisitado para minha segurança seja ressarcido."]},
{"title": ["Cobrança indevida (Segunda via de cartão de débito vencido)"], "content": ["Sou correntista do Banco do Brasil e meu cartão de débito VENCEU em 10/21, desde então não recebi uma segunda via automaticamente. Foi necessário entrar em contato por telefone em março de 2022 para solicitar o envio dessa segunda via. No dia que meu novo cartão foi entregue, notei no meu app do BB que foi feito um lançamento para uma cobrança de R$8,50, o que depois eu descobri que era referente a essa segunda via de cartão. Liguei para vários números diferentes do BB e nenhum deles parece resolver, só me passavam outros contatos que por sua vez não dava em nada. Em uma dessas ligações a atendente me informou que abriu a reclamação para a retirada da tarifa, mas a tarifa continua nos meus lançamentos futuros e não sei se de fato tal reclamação vai surtir efeito. ", "Solicito que removam a cobrança de R$8,50 uma vez que a segunda via que eu solicitei foi de um cartão de débito vencido, e só precisei solicitar porque por mais de 5 meses o BB não me enviou uma nova via automaticamente. "]},
{"title": ["Demora do Banco do Brasil para realizar uma transferência de um deposito judicial "], "content": ["Gostaria de deixar registrado a minha insatisfação com a falta de eficiência do setor de Ouvidoria do Banco Brasil e o setor responsável pela transferências de depósitos judiciais.", "A ré já fez o depósito na conta há dias e estou aguardando uma simples transferência que não é realizada.", "Eu ja presenciei varias vezes em agencias do BB brigas justamente pela demora dos funcionários em realizar as tarefas.", "Passei em frente a agência da minha cidade e a fila estava enorme. Estou precisando do dinheiro e solicito celeridade na solução do meu caso. "]},
{"title": ["Aumento de limite"], "content": ["Movimento a conta a mais de 6 meses tem um cartão de crédito e hoje eu liguei para pedir um aumento de limite Disseram que só tinha de limite para mim disponível no momento r$ 2 Isso é sacanagem a pessoa paga a fatura antes da data movimenta conta"]},
{"title": ["Débito não autorizado e não devolvido mesmo após reclamação formal. "], "content": ["Surpreso ao conferir extrato bancário, constatei um débito não autorizado em conta-corrente. Incontinenti dirigi-me à uma agência bancária e, mais surpreso fiquei, quando a gerente disse-me que o tal débito ( e que seria recorrente) tinha sido solicitado pela empresa que receberia o crédito. Absurdo dos absurdos alguém \"solicita\" que seja retirado dinheiro de sua conta corrente, pronto e basta. Após reclamação formal e transcorrido mais de trinta dias NADA de estorno e a gerente responde que o banco não viu razão para a devolução do dinheiro enquanto apura os fatos. Insegurança é pouco para descrever um tal descalabro. Para usar uma palavra suave, isto é uma \"SUBTRAÇÃO\" de dinheiro alheio. Que vergonha Banco do Brasil!!!!!", "\"O que é [Editado pelo Reclame Aqui] um banco comparado com fundá-lo? - De Brecht a Piglia\". "]},
{"title": ["cartão suspenso sem aviso"], "content": ["Meu cartão do banco do brasil foi cancelado sem aviso antecipado e quando precisei usar ele deu cartão com problema , tiver que perder um tempo por ligação pra descobrir que meu cartão foi cancelado por i=uma restrição no spc em outra instituição , mais nunca deixei um pagamento o o bb atrasar então o mínimo que eu esperava era que eles tivessem avisado que estaria bloqueando meu cartão."]},
{"title": ["Cartão de debito bloqueado"], "content": ["Recentemente realizei uma compra a Ferreira Costa, e tentei pagar por aproximação. Ao digitar a senha não foi autorizada a compra. Então inseri o cartão e fiz . Fiz plano  aual a academia Smart fit ( para mim e para minha esposa). Para nossa surpresa ,nosso acesso a academia foi  bloqueado ,por falta de pagamento. Contactei o banco (cartão) ,para saber o motivo de não ter havido o débito,e fui informado ,que como naõ havia sido aprovada a compra por aproximação que eu havia feito, meu cartão foi bloqueado, porque  o banco  do Brasil suspeitou de [Editado pelo Reclame Aqui]. Achei que o problema havia sido resolvido, mas para minha surpresa, fui bloqueado novamente na academia , pois a academia conseguiu  debitar apenas o valor do plano da minha esposa. O  debito do meu,foi recusado pelo banco do brasil ,por suspeita de [Editado pelo Reclame Aqui]. Absurdo !! perdi mais de 02 horas ligando para o banco do brasil,para depois de longa espera ,ser iformado da suspeita de [Editado pelo Reclame Aqui]. Eu já havia AUTORIZADO o respectivo deito,desde o primeiro problema. O plano da academia e de 01 ano ,e não passarei todo mes por esse constrangimento! Da próxima vez ,irei processar o Baco do Brasil por constrangimento e danos morais!!!!"]},
{"title": ["debito automatico"], "content": ["boa tarde", " estou a quase 4 dias tentando, colocar minha conta de telefone da claro no debito automatico,. porem nao aparece para eu autoriar o debito, tentei contato via whatzapp sem sucesso, tentei contato via aplicativo, a feramente simplersmesnte nao funciona , um absurdo sempre conseguir falar ou resolver ,quais quer questoes nessa ferramente ,porem mudo para virtual fico pessimo , o cliente fica a deriva sem conseguir resolver questoes tao simples, peço por favor para liberarem meu debito acredito que se existe a ferramenta ,deveria ser algo mais facil ,para o cliente resolver ,espero no minimo uma resposta sobre .", "No aguardo,"]},
{"title": ["SERVIÇO NAO SOLICITADO"], "content": ["Boa tarde, não pedi serviço rende fácil, fiz um deposito na conta e pra minha surpresa o saldo foi destinado a este serviço, quando abri a conta fui categórico em dizer que não queria nenhum tipo de serviço ou tarifa, a conta e somente para pagar a renegociação do FIES, não consigo emitir boleto e o gerente da agencia 497-9 disse que bastava depositar o valor na conta, hoje para meu espanto a atendente Mabel (15:40h 05/03/2022) disse que não é assim que funciona que eu devo me direcionar a agencia e solicitar o boleto. Me sinto duplamente enganado. A forma ardilosa que os funcionários desta instituição usam e constrangedora! Preciso que alguém ajude a cancelar o serviço que não foi pedido e me informar como farei para pagar o FIES, ja que cada ligação que faço para o SAC recebo uma instrução diferente."]},
{"title": ["Retirada de dinheiro indevida"], "content": ["Bom como estamos em um momento difícil pós pandemia , eu passei por problemas financeiros e com isso meu cartão de crédito atrasou (menos de 90dias ) uma conhecida vendo minha situação me transferiu um dinheiro pra me ajudar a me alimenta (pois estou passando necessidade) . O banco automaticamente segurou o dinheiro é simplesmente pagou metade dk valor da fatura do cartão.  Me deixando sem dinheiro e sem cartão de crédito pra eu poder fazer compras de alimento pelo menos! ", "Aguardo retorno e ao menos um pouco do valor pois estou necessitada !!!"]},
{"title": ["Recebendo mensagem de terceiro "], "content": ["Já com várias mensagens recebidas em nome de outra pessoa que eu nem conheço, no meu número 85999977341 Solicito que pare com urgência porque não tenho nenhum serviço com o Banco do Brasil."]},
{"title": ["Banco do Brasil cancelou a função crédito do meu cartão "], "content": ["Eu tinha um cartão de crédito com limite de 15 mil reais , um dia tem querer altearei o limite para menos no aplicativo do banco l logo em seguida tentei deixar meu limite no valor de antigamente , não consegui de jeito nenhum voltar ao limite . dias após  fui passar uma comprar e verificarei que o Cartão estava bloqueado na função crédito . entrei em contato com o banco e fui informado que eu teria perdido a função crédito e que teria que passar pôr uma nova análise de crédito , voltei lá e não conseguir meu cartão de volta . acho um absurdo o bando simplesmente retirar meus cartões sem se quer entrar em contato comigo pra avisar  "]},
{"title": ["Cancelar biometria "], "content": ["Olá, gostaria de cancelar a biometria da minha conta pois tenho 83 anos e tenho problemas de saúde não consigo ir a agência sou aposentada e sempre peço pra alguém da minha família ir sacar meu benefício no banco e ai as pessoas não conseguem sacar por que pede minha biometria, não tenho como ir até o banco para cancelar não, cancelem pra mim por favor !!"]},
{"title": ["REDUZIRAM MEU LIMITE SEM AVISO NENHUM!"], "content": ["Meu cartão de crédito bandeira Visa está com um limite de R$ 9.500,00, ontem fui no app e ajustei o limite para R$ 2.000,00 somente para poder realizar uma compra online e evitar duplicidade. Porém quando terminei a compra e fui no app tentar voltar para o limite anterior apareceu que o limite máximo disponível era de R$ 5.000,00! Agora me fala que falta de responsabilidade é essa com o consumidor? Não realizar aviso prévio nenhum de alteração, utilizo meu cartão constantemente. Preciso que verifique isso o mais rápido possível."]},
{"title": ["SMS de Cobrança"], "content": ["Recebi a mensagem abaixo no meu celular, porém já faz anos que encerrei minha conta no BB. ", "\"BB: sabemos que imprevistos acontecem. Identificamos que existem contratos em atraso, regularize-os e evite bloqueios em sua conta ou cartao.\""]},
{"title": ["Aplicativo não funciona e me prejudicou "], "content": ["A faculdade pediu que eu tivesse uma conta no banco do Brasil, porém por conta do horário eu só conseguiria fazer pelo aplicativo, entretanto o aplicativo trava no momento da self.", "Entrei em contato com o banco pelas redes sociais e eles simplesmente sumiram e não resolveram meu problema e ainda me prejudicaram com a minha bolsa universitária."]},
{"title": ["Não fizeram débito em conta "], "content": ["O pagamento é feito em débito em conta todo mês , este mês de abril não foi feito e o clube está cobrando multa ! "]},
{"title": ["Limite preso"], "content": ["Após perda do cartão contestei compras realizadas ", "O valor contestado esta ate hj em processamento e meu limite preso", "Ninguem resolve ja vai fazer 2 meses"]},
{"title": ["Estorno"], "content": ["Solicitei estorno de um produto, pois não ia conseguir pagar devido imprevistos, foi no valor de R$ 792,66, apareceu que foi estornado mó dia seguinte (20 de março), hoje já é 6 de abril e ainda consta em minha fatura."]},
{"title": ["Fiz o estorno e não voltou"], "content": ["No eia 06/04 eu fiz uma compra no valor de 1700,00 mais foi coisa de menos de 3 minutos o estabelecimento estornou a mesma e eu não foi feito o estorno, eu tento falar com a central ai transfere para o atendente assim que a ligação é transferida a ligação cai sendo impossível um contato com o atendente, e eu preciso do valor do estorno com urgência!"]},
{"title": ["PAGUEI A PRIMEIRA PARCELA DA RENEGOCIAÇÃO DO FIES E MEU NOME CONTINUA NO SERASA"], "content": ["Bom dia", "Fiz uma renegociação do fies, dividi em 4 vezes , e paguei a primeira parcela de entrada , porém meu nome continua no Serasa  "]},
{"title": ["Conta Bloquiada privativa "], "content": ["O Banco do Brasil o funcionario ou funcionaria sem me comunicar e sem minha permisão bloquiaro minha conta com 1600 reais,  estou precisando do meu dinheiro para pagar contas,  inclusive o cartao De credito do banco do Brasil precisa ser pago,  se nao desbloquiarem eu nao vou pagar ainda vou ao procon ou procurar um adivogado para que entre com uma açao como danos morais.  Preciso do meu dinheiro se nao,  nao pagarei o cartao De credito e cancelarei a conta bancaria..  Isso e um abuso fui ate o banco o gerente nao e resolveu nada perdi dois dias De trabalho porque a agencia so tem 100 senhas para atendimento que so atende ate meio dia.  O banco nao vai pagar meus dias perdido De trabalho nao tenho tempo para isso..  DA mesma forma que bloquiaro minha conta sem minha autorizacao exijo o desbloqueio dela.  E nao vem com essa De qiestao De seguranca porque isso e balela voces podem muito bem desbloquiar minha conta sem precisar eu ir ate agencia De novo.  Quero meu dinheiro quero minha conta desbloquiada se nao vou entra com uma ação contra vou puxar funcionario tudo que bloquio isso e um abuso com o trabalhador.  Nao vou perde dia De trabalho  De novo para ir a banco nao.  Voces nao desbloqueia porque nao quer..  Dinheiro De trabalho suado e dinheiro dos outros preso na minha conta sem nessesidade.  Meu filho ta sem as coisas em casa e voces nessa prejudicando trabalhador isso e um absurdo.. ", " ", "Rafael José Martins De Assis ", "Banco Do Brasil,  Agencia :2899-1 c/c 83200-6", "Ainda sao abusados tranformaro minha conta facil em corrente sem minha autorização ", "Quero minha conta e meu dinheiro , nao vou ate o banco vcs podem muito bem me ligar e resolver e desbloquiar da mesma forma que voces bloquiaro sem me comunicar e avisar. Porque nao sou nehum troxa de colocar dinheiro em um conta bloquiada nao era nem para voces receberem o valor isso e [Editado pelo Reclame Aqui] e invasao de privacidade isso da processo . Se nao resolverem vou atras dos meu direitos e sera pior para o banco .  Obrigacao de vcs era avisa e nao deixa o meu dinheiro 1600 reias entra na conta . Meu contato 21973589899."]},
{"title": ["CCBB MUIA BUROCRACIA ATRAPALHA A CULTURA"], "content": ["o ccbb exclui os idosos de suas exposições ao  só permitir que se         obtenha o ingresso através de um site superburocrático na internet                                             "]},
{"title": ["Pasep não localizado "], "content": ["Sou militar da força aérea a 11 anos , todo ano meu pasep cai automático , esse ano não caiu , fui ao banco diz que o pagamento não consta , no meu contra-cheque está o número do pasep fiz contato com a tesouraria da FAB eles informaram que lá está tudo certo. Gostaria de saber como posso receber meu beneficio"]},
{"title": ["Crédito não contratado."], "content": ["Fiz uma simulação pelo aplicativo BB para pagar ipva parcelado, e quando fui sair da pagina diz que eu contratei e emprestimo de 729,41 em 24X, não tem cabimento isso.", "Fui na agencia para poder cancelar e o atendente com maior sacarsmo dizendo que eu fiz sim a contratação,sendo que nem digitei a senha para confirmar. quero que cancelem esse emprestimo porque 729,41 em 24X pelo amor de Deus."]},
{"title": ["Banco do brasil . "], "content": ["Oi boa tarde é em 2020 eu fiz a abertura de conta no aplicativo do banco do brasil e logo depois eu recebi o cartão da conta porém por uma questão pessoal eu esqueci de ativar ele ", "e atualmente em 2022 eu tentei entrar na minha conta bancária atraves do aplicativo do banco porém nunca consigo e sempre aparece essa mensagem  agência inválida  é eu sei que eu fiz poucas transações financeiras nessa conta e eu queria saber se essa conta ainda existe e o número da agência é 2795 e o número da conta é 95207-9  . "]},
{"title": ["Conta privativa que ninguém consegue desbloquear"], "content": ["Estou com a minha conta bloqueada desde 2017 quando contraí uma dívida com o banco, mesmo após quitar os débitos por meio de um acordo que foi totalmente cumprido minha conta continua inativa. ", "Agora preciso de uma conta ativa para receber meu pagamento, mas o banco não desbloqueia a conta porque diz que eu ainda devo, mas não sabe me dizer que divida é essa, já fui até a agência em que tenho conta, sem sucesso, liguei para a Ativos S/A, mas também não consta nenhuma pendência, tentando por meio do 0800-729-0722 e do 4004-0001, não tive o problema solucionado, tentei resolver pelo canal do WhatsApp, mas sequer fui atendido."]},
{"title": ["Clonagem de Cartões de Forma Inexplicável"], "content": ["Decorre que em pouco tempo tive cartões do Banco do Brasil clonados de forma inexplicável.", "Em contato com o SAC do Bando do Brasil e mesmo com a Agência na qual sou correntista, parece-me que não existe o interesse real em uma investigação mais profunda para se chegar nos hackers.", "Tenho indícios muito fortes de que pode haver vazamento ou dentro do Banco do Brasil ou da Visa, devido as características da Clonagem dos Cartões.", "Sempre fui muito bem atendido pelo Banco do Brasil, mas sinto que agora nesta questão dos Cartões não me sinto seguro e a qualquer momento posso ser clonado novamente.", "Até o presente momento, devido a rapidez em identificar as compras [Editado pelo Reclame Aqui] no meu cartão, não tive nenhum prejuízo pessoal, mas e quando essa sorte acabar, vão me cobrar por uma falta de segurança que é de responsabilidade do Banco do Brasil e da Visa e vai ficar depois aquele jogo de empurra responsabilizando o Cliente.", "Lamentável a forma frágil da segurança na questão dos Cartões.", "Espero que esta reclamação chegue em alguém do Banco do Brasil que investigue de fato o que está ocorrendo, pois já cansei de entrar em contato com a Agência, expor a situação, bem como o SAC e absolutamente nada ser feito.", "Não adianta reclamar e solicitar uma investigação, fica apenas o registro no sistema."]},
{"title": ["Sem acesso a conta"], "content": ["Abri conta corrente no mesmo e fui bloqueado e pediram para desbloquear precisava do cartão mais até hoje não recebi o cartão da conta. Estou sem o cartão e sem os dados da conta tentei contato e única coisa feita foi cancelamento do cartão que nunca recebi. Falei com o atendente que eu precisava dos dados da agencia e conta para solicitar um novo cartão e me disseram que pra isso eu teria que estar com o cartão em mãos  como se eu não recebi o cartão enfim. Tentei abri uma nova conta mais assim que coloco o CPF já recusam meu acesso. Gostaria de saber se tem como eu ser cliente do banco"]},
{"title": ["Não aderir o clube de benefícios e descontaram da minha conta!"], "content": ["Quero solicitar o estorno de duas parcelas no valor de R$ 19,85 ", "cada, totalizando R$ 39,70 referente ao Clube de Benefícios BB, pois em nenhum momento fiz a adesão deste plano ao abrir conta no Banco do Brasil. Já fiz o cancelamento do plano pela central de relacionamento, agora quero a devolução dos valores que foram cobrados.", "Desde já agradeço e fico no aguardo de um retorno.", "Att,", "Aline."]},
{"title": ["Não consigo confirmar  contemplação de consórcio no Banco do Brasil "], "content": ["Boa tarde.", "Fui contemplado no Consórcio Banco do Brasil, Cota: 2639; Grupo: 1353. Estou tentando confirmar a contemplação e pagar, porém o App acusa erro e manda procurar minha agência. Falei no WhatsApp pelo número (61) 4004-0001e não obtive resposta, falei no assistente virtual do App e não me responderam. Sou correntista a 4 anos, recebo salário no BB, porém não tenho a atenção e o respeito que mereço como cliente. Tenho 5 dias úteis para confirmar a contemplação e estou sem conseguir, espero que consigam resolver o problema a tempo."]},
{"title": ["Nao consigo usar o cartao digital "], "content": ["Nao consigo encontra os dados dos cartão digital nem o código de CVV", "Nao consigo efetuar o pagamento com cartão digital,", "Pedi o codigo CVV Mas nao tem o local de por o codigo ", "E nao to conseguindo compra gif card"]},
{"title": ["Atendimento por WhatsApp Ineficiente"], "content": ["Realizei um contato hoje (06/04/2022) com o atendente via WhatsApp às 16:49 para verificar porque meu limite não foi atualizado após pagamento por Pix. ", "A atendente Miriã me pediu para aguardar e não finalizou o atendimento, fiquei sem retorno da mesma. Às 19:40 o atendente Renato deu continuidade ao atendimento e me informou que preciso entrar em contato por ligação para verificar o problema em questão. ", "Foram horas aguardando para no final do dia não solucionar o meu problema. Mesmo pagando via Pix, meu limite não foi liberado.", "Qual a finalidade desse meio de contato, senão facilitar o atendimento? E qual a dificuldade de verificar o pagamento da fatura de uma cliente? Porque ofertam pagamento via Pix se não suportam a modalidade de transferência?"]},
{"title": ["Anuidade "], "content": ["Recebi uma notificação no app BB sobre anuidade e queria saber se eu vou ter que pagar anuidade do meu cartão bb ourocard fácil, pois se for irei cancelar, quando fiz dizia que era sem anuidade, por favor me explique direito sobre isso, obrigado! "]},
{"title": ["Tedinternet , Número do documento 810951300225345"], "content": ["BOM Precisei fazer uma transferência Ted no dia 05/04/2022 mais a transferência não foi realizada, e o valor referente a 11,00 R$ foi descontado da minha conta corrente, sendo que a operação não foi realizada.", "Mais uma vez tentei fazer a transferência e novamente não obtive sucesso, e novamente foi efetuado uma cobrança na minha conta corrente no mesmo valor de 11,00 R$ ao total o valor foi de 22,00 R$ bom sendo assim quero estorno do valor pois a transação foi feita e ocorreu cobranças desnecessárias caso não seja feito o estorno do valor de 22,00 R$ vou procurar meus direitos e irei cancelar minha conta com o banco do Brasil.", "O banco do Brasil com seus 213 anos e aconte esse tipo de erro com seus clientes espero que resolva o meu problema o mais rápido possível. "]},
{"title": ["Cobrança indevida"], "content": ["Uma cobrança indevida com o nome de mens club, algo que nunca solicitei, e já pedi para retirarem e até agora nada. "]},
{"title": [" Conta Digital - Não recebi o SMS para abertura."], "content": ["Olá pessoal do BB.", "Vim comunicar que não estou conseguindo receber o sms com o link para a abertura da conta digital pelo app, chegando até a esgotar o número de tentativas, sem sucesso.  Aguardo solução. Obrigado. "]},
{"title": ["VALOR RETIRADO DA CONTA CORRENTE "], "content": ["No dia 25/03/2022 fiz uma compra no ifood e efetuei o pagamento com o cartão de debito do banco do brasil no valor de R$115,90, ficou processando e apareceu uma mensagem informando que a administradora do cartão não tinha autorizado a compra, efetuei o pagamento de uma outra forma. O aplicativo do banco do brasil estava inoperante, no dia 26/03/2022 entrei no aplicativo e verifiquei que foi debitado o valor da minha conta.Entrei em contato com o Ifood onde fui informada que eu deveria verificar a situação com o meu banco, Liguei a semana toda no banco  ninguém sabe responder nada, ninguém da informação de nada .No dia 01/03/2022 abri uma reclamação no SAC do banco do brasil, onde a atendente me ligou informando que abriu a minha contestação sob o numero 0041676911 e eu poderia acompanhar o estorno na próxima semana. Uma semana já se passou o valor não foi estornado na minha conta, hoje 07/04/2022 entrei em contato novamente com o SAC onde informaram que o prazo para resposta e de ate 60 dias, um absurdo, tiram um valor da minha conta e pedem 60 dias para o estorno. Preciso de uma solução o mais rápido possível "]},
{"title": ["Descaso com o cliente "], "content": ["Estou tentando falar com os atendentes do banco para solicitar meu informe de rendimentos do ano de 2021 e está impossível, minha senha do aplicativo/ site está bloqueada e não consigo puxar meus extratos via Internet, ninguém consegue ajudar com o problema! Preciso do meu informe de rendimentos de 2021!!!! "]},
{"title": ["Paguei a fatura do cartão e o limite sumiu"], "content": ["Paguei ontem a noite a fatura do meu Ourocard pelo próprio app na hora liberou o limite, mas hoje pela manhã ao abrir o app o limite do cartão tinha sumido e ainda tava negativo ué o que aconteceu perdi meu dinheiro?"]},
{"title": ["Cartão Ame"], "content": ["Meu cartão não foi entregue no endereço cadastrado.  Entrei em contato com o SAC para resolver e foi colocado o endereço antigo no meu cadastro, mesmo com as informações que foi cadastrado e anexado o Banco fez o envio do cartão para um endereço que não resido. Solicito o envio para o endereço que foi solicitado no momento da contratação, não tem um banco próximo. "]},
{"title": ["Conta Não Fácil "], "content": ["Que fique claro a que não estou a procura de crédito.", "Procurei a instituição para abertura da conta fácil, fiquei sabendo por uma msgm automática pelo whatsapp que foi recusada, isso é algo que a instituição precisa melhorar, o aplicativo pede todas as informações de contato, inclusive e-mail, seria profissional mandar um e mail explicando claramente o motivo da recusa, frisando que esta prejudica o consumidor deixando-o impedido por um tempo de tentar qualquer nova solicitação que envolva serviços financeiros por influenciar negativamente no score de crédito. É lamentável que uma instituição tão grande não facilite a transparência das condições de contratação de seus serviços.", " "]},
{"title": ["Demora no Atendimento e Tarifa de conta"], "content": ["Fui obrigado a criar uma conta corrente para fazer o FIES, porem após não conseguir pagar o mesmo, a conta ficou aberta sem uso. Fiz a renegociação do fies e a modalidade de pagamento é Débito em conta; mas o banco comeu R$300,00 para tarifas, de uma conta que não foi usada durante 2 anos e que o único intuito dessa conta é pagar o fies! Minhas parcelas já são um absurdo 10*2.700,00 e o banco ainda pega 300.. Para Piorar NÃO CONSIGO CONTATO COM UM SER HUMANO DESCENTE!  A dias tento falar com atendente para cancelar a tarifa, antes de depositar o dinheiro na conta e NÃO CONSIGO RESOLVER MEU PROBLEMA, PORQUE NINGUEM ATENDE!", "Quero Cancelar essa conta e todo meu vinculo com o BB, E PAGAR AS PARCELAS FIES por BOLETO! Esse negócio de débito em conta não funciona. Não vou perder a negociação que já levou anos para eu conseguir acertar."]}
]